：
般
脂
)
下
膳
醒
n
别
原
淀
γ
贝
瘢
介
料
毒
确
喉
陈
洞
材
干
牙
迟
儿
痪
畅
作
脓
碳
播
粒
另
略
尤
雾
的
鲜
旬
，
计
律
易
１
蓝
喘
他
袢
降
率
躺
＜
长
似
J
国
龈
间
调
假
己
漓
;
胞
跳
痹
椭
受
泛
窄
扶
液
滑
装
逆
陪
合
短
柱
系
粥
提
封
回
夹
突
_
瓜
腱
解
象
"
路
买
苏
泌
哭
A
M
）
臂
沉
围
山
眠
痕
指
梗
燥
G
杰
标
钡
宁
根
激
托
趾
呃
出
养
呈
躇
颈
监
绀
融
自
片
涤
拖
直
婴
脐
失
脏
检
钼
状
无
杷
输
碘
糜
踝
迫
附
并
睾
沟
脘
家
丙
没
盖
伸
双
建
纤
茯
苦
廓
帕
算
朴
遂
π
哌
道
去
±
复
样
咯
钠
股
成
识
宜
尖
比
孕
增
软
哨
芎
构
饼
学
腰
野
蛇
肉
屈
壶
床
做
宿
轴
爽
持
扯
沙
胡
陷
扎
二
乱
凉
触
预
候
疝
中
距
矇
桃
糙
瘘
纯
蠕
葡
消
２
宫
颞
最
捡
菊
＂
苍
错
络
全
匀
勃
费
横
湿
就
磨
p
整
刮
1
花
拓
松
钳
利
部
卵
鉴
给
备
脆
透
酸
林
奇
闷
况
习
架
怠
溴
坏
味
析
凝
赘
墨
龄
早
紫
润
详
4
口
阴
总
像
据
碧
烦
跨
津
至
找
鸣
需
及
顶
切
蜡
君
谢
顾
沥
玛
员
统
ｒ
感
烷
会
房
伴
段
专
注
头
而
疤
龙
搀
饭
缩
颌
窿
叉
\
毛
嗜
曲
院
泽
央
码
培
晨
是
血
颜
眩
少
卡
丸
咨
蚊
克
取
U
普
L
边
f
醇
憩
海
绵
耐
填
须
幅
胰
声
梭
芯
胆
诉
收
丝
泡
同
酰
济
殊
峡
睑
阔
屑
来
疲
子
↓
商
日
亡
量
劳
秒
伏
巧
?
蒲
狭
使
杉
欲
和
老
衬
决
疸
述
免
育
吞
壁
缺
羽
颤
活
杏
亮
言
痔
胎
既
亦
%
盆
铂
５
辣
辅
尽
站
膈
枕
否
铵
？
净
遵
退
熟
擦
腊
唇
3
加
授
平
列
UNK
微
话
接
痉
麻
科
＝
角
钩
压
“
拳
外
祥
】
背
呕
旁
征
踩
诱
仍
Ⅴ
交
=
录
滞
其
泰
锯
劈
支
十
希
德
咳
艾
眼
淋
摔
鲁
简
毕
痊
安
栓
憋
靠
许
图
卓
历
鳞
机
秽
涕
衰
临
善
摘
跃
湖
适
ａ
膜
士
关
异
伐
静
查
七
频
骑
严
番
渐
碱
髓
影
６
速
搐
溶
垂
资
痴
台
＞
-
↑
砂
从
潘
政
过
更
括
塞
诸
淡
舒
吉
线
走
`
四
氏
极
脾
剖
损
倾
疡
霍
肽
迪
战
秘
沿
蟾
连
毫
碎
定
昏
世
幼
颚
兰
仿
戒
派
现
管
额
肺
怀
医
蕈
膝
电
甲
晚
酶
癜
骨
胸
救
皮
助
换
裂
荷
胖
较
可
分
配
了
按
保
厚
愈
（
步
迈
迂
优
三
膀
值
积
甚
清
校
哮
扰
凋
午
赫
吟
显
．
抬
H
污
谷
乎
靡
穿
试
灶
炎
坐
筛
协
集
齐
开
格
地
妇
灰
羊
厕
＋
伪
察
折
碍
粪
覆
停
署
者
镜
命
卫
副
记
浑
偿
晃
疗
或
瘤
坡
菪
脉
服
N
具
粗
照
邻
尾
孔
皱
惠
鞘
绒
0
正
迷
依
漂
倒
糖
发
[
砝
位
旋
圆
订
博
故
喜
性
欣
估
追
包
范
升
渣
薄
五
卧
绕
泼
拿
径
祛
c
粉
尚
.
求
任
想
楚
也
肿
饥
高
治
替
隔
萄
袖
到
数
验
先
伯
途
一
７
哑
进
拜
曾
射
盗
倦
着
梁
t
此
芬
随
创
程
娩
反
灼
。
锁
非
脸
倍
椎
幽
被
然
秀
基
u
黄
０
瘀
桂
截
～
灵
手
哈
傍
半
情
漏
敏
闪
—
色
拆
问
×
噻
终
转
腙
九
扁
谱
飞
体
茶
撑
珠
判
暗
Ⅳ
药
冻
锐
罗
留
斜
份
呋
运
铝
赛
嵌
泻
再
华
各
在
渗
周
力
签
供
延
见
℃
即
名
首
莱
等
脊
乳
慎
耳
埃
％
竭
后
苷
挖
散
糊
乏
贲
瘦
月
证
啶
膨
梢
Ｈ
它
该
为
~
西
田
益
硝
以
用
冠
Ｒ
团
斑
逸
食
棘
μ
打
模
负
腘
莲
硬
斯
测
书
浅
典
强
深
号
障
9
泮
准
b
引
i
垫
C
氢
涨
稍
嗽
瓣
嘴
绪
菲
禁
置
簇
法
歇
楔
ｍ
插
疾
报
癌
骼
蚓
节
奉
霖
肯
邓
次
域
择
危
X
久
剥
当
已
厌
冷
霉
综
韦
目
隙
充
吊
奋
酐
死
盈
结
蛋
浸
氯
ｇ
匹
喟
；
很
星
昔
护
策
暂
罹
Ｐ
断
胍
+
楼
质
与
残
晰
菌
灌
β
叫
扭
盘
桥
遮
诊
瘙
势
髁
餐
g
减
物
掌
饮
芙
考
胛
偏
循
件
防
趋
重
便
存
爱
饱
繁
司
跌
*
相
腔
议
>
兴

嘧
醉
啡
甘
蛛
导
参
嗝
化
弱
姑
盒
慢
方
载
苯
腻
４
咖
季
古
涵
布
获
空
土
葆
论
浓
泥
网
车
璃
尼
蒂
m
坚
腺
呼
钾
累
莨
稳
纹
杂
尊
脱
震
慧
男
划
但
滤
类
阿
白
涉
呆
㎝
磁
窦
混
衡
左
个
弥
扪
素
搏
铁
烧
衄
呻
朦
溢
果
初
悬
术
蒙
动
陶
字
逐
隐
生
店
上
特
衣
低
虑
米
涎
绞
则
ｎ
信
办
冬
肢
枝
恩
因
层
肘
㎡
达
钙
嘶
吗
菜
V
藿
人
Ｍ
洗
挛
肩
史
巨
缬
2
未
印
杓
瑞
怕
(
弄
翻
睡
豌
绿
渴
前
剩
代
仅
叠
础
Ⅱ
慌
d
潮
面
竖
仰
索
贯
伽
第
巴
毁
丧
劝
暴
制
琼
展
继
必
#
佳
富
柏
坎
　
彩
误
通
多
扫
l
蚯
阻
拉
麝
欠
摸
褐
器
理
不
舌
饿
挤
腿
固
元
骶
唑
主
露
陀
漫
烂
弓
破
妄
呛
颗
恢
腋
两
织
巢
°
常
著
案
种
题
张
笔
束
I
怒
洛
石
肛
霜
羧
帝
火
襻
抑
丅
衫
室
端
亢
汇
Y
池
志
还
懒
脚
酒
我
弯
联
E
肪
补
式
植
木
隆
桑
释
a
福
酱
香
7
差
F
变
胫
’
闹
堵
盏
共
犯
汗
褶
σ
造
囊
胀
瘫
予
悸
悉
镇
Ⅲ
,
搭
幻
嗳
潜
乙
南
符
剑
询
东
意
R
ｃ
满
豆
尿
维
扑
澳
噎
剧
骤
沫
万
称
伞
割
斤
疑
对
忌
羟
除
休
所
爬
曚
冒
吸
疹
盲
际
畏
底
何
官
症
美
师
选
振
拨
摄
妥
操
盐
广
推
排
寐
肤
孢
险
阑
－
气
髂
溃
Z
冰
油
稠
余
芽
年
s
鼻
凸
扩
认
肝
度
于
T
氨
足
知
探
刺
O
螺
哽
例
视
好
吻
浮
单
效
品
圈
里
粟
辰
滴
叶
缝
晕
缘
缔
促
:
盛
描
濒
病
闭
薏
境
轻
将
访
患
经
有
黏
葚
环
均
千
x
精
窗
约
思
形
急
且
泵
丰
氧
伤
远
柰
酮
明
入
齿
剂
醋
绝
脑
Ｃ
那
贫
窝
要
遍
立
守
讨
时
娠
厥
避
流
榨
珍
新
采
金
枇
示
含
修
挡
教
啉
快
貌
纳
场
能
产
梨
Ｂ
D
３
脲
云
涂
拟
身
近
移
柔
观
抽
施
健
巾
营
搔
表
六
庭
浆
紧
音
由
痂
惯
胶
聚
刷
止
难
钟
嚏
鸟
密
点
传
波
告
抵
k
恶
购
ｕ
界
勒
看
斥
灭
侧
答
柄
寻
髋
局
良
稀
浊
橘
酯
期
岁
疼
抖
改
阅
核
枚
抗
版
6
袋
心
组
酪
腓
型
响
针
皲
”
待
黑
饲
价
臀
寒
苗
焦
^
某
坦
跛
文
仁
紊
肋
踌
畸
百
潴
膏
之
细
沐
戈
几
纠
规
条
占
趣
春
住
咽
得
奈
带
阳
序
厄
/
熊
实
工
苔
向
汁
萎
兆
内
]
超
o
杆
忘
胃
续
本
氟
右
只
归
辛
忆
旺
痰
热
小
淤
返
疮
h
顺
躯
息
今
肠
阵
锅
穹
板
Ｔ
嗪
杜
镁
痒
嘱
闻
胺
水
牵
库
铜
每
落
侵
愿
起
肟
&
丁
尔
奥
块
区
容
凡
5
窥
语
控
北
臭
弃
末
困
应
矽
态
颅
鼓
社
、
拒
丹
滨
P
韧
胚
草
钝
啰
胱
套
贴
青
拔
棉
公
粘
汀
冸
母
染
喝
哺
‘
'
肾
送
磷
肥
亚
渡
盂
觉
叩
莫
遗
S
昨
【
奕
喂
缓
雷
殖
诺
始
顿
放
伊
项
完
鸡
康
够
厘
温
Q
腹
鱼
蕉
裹
八
级
请
咬
锥
处
事
氮
游
又
川
巩
烈
玻
乐
勉
兵
纱
氩
行
离
编
靶
凹
堤
膦
纵
躁
肌
大
源
岛
球
马
天
词
W
吐
属
光
Ｉ
K
吵
门
疫
疏
坠
乘
<
僵
B
筋
限
民
族
仙
喷
刀
e
技
瞩
Ｕ
红
腭
吡
风
往
功
神
磺
痛
群
浴
评
屎
妊
旧
疽
听
斗
偶
说
致
8
恒
宽
夜
滋
害
忍
蝥
冲
如