扪
抵
共
索
胃
蠕
怠
过
射
硝
靶
士
殊
豌
t
°
壶
卵
π
襻
泻
曲
源
丧
盘
喘
纹
焦
希
铝
陈
符
　
杂
细
迪
校
蛛
睡
0
不
豆
华
二
吵
赛
响
漂
覆
习
糖
根
送
凋
颜
换
边
~
增
皮
脘
详
扑
柔
K
求
暴
清
疸
缺
负
幽
严
印
克
志
缬
房
久
恒
胡
许
髁
获
出
秒
滨
团
貌
渣
幻
缩
砂
首
孢
表
副
疏
约
起
磷
腺
谷
随
靡
佳
g
店
搏
燥
瘢
挖
H
姑
事
拜
码
得
润
寐
竖
脂
息
掌
聚
草
懒
学
陶
曚
仍
弓
命
5
单
天
区
脚
疾
扭
养
瘘
集
伊
饼
系
啰
劳
基
风
羊
莱
颅
遵
戒
果
泵
宫
的
瘀
央
奥
据
拿
醒
光
怕
只
至
型
试
坦
呆
上
达
粟
卫
跳
兰
下
婴
拨
暗
站
否
旋
境
署
择
浴
秘
丰
蚓
碳
铜
灭
耐
目
噎
斥
劝
遮
及
隔
9
屑
鱼
词
而
冠
粪
力
４
模
膏
髓
渴
测
铵
另
氏
幼
紊
将
巾
儿
罹
问
毕
现
血
锅
倍
计
F
七
呕
棉
迈
戈
造
u
闻
n
楼
怒
澳
盒
缘
p
施
壁
悬
官
膳
旬
Ｂ
瞩
滞
顿
腱
堤
丹
美
会
东
祛
娩
醉
臀
浊
瑞
吸
卓
本
浑
薏
碧
游
抽
化
综
稀
验
尔
？
论
贴
午
稠
支
自
穹
任
氨
关
蕉
滋
咖
介
痕
某
鉴
疗
－
旺
闷
悸
痴
主
丁
躯
锐
场
物
途
题
激
囊
拳
联
析
去
舒
米
袖
窥
退
微
格
Ⅳ
青
旁
收
陀
近
情
沉
机
笔
植
普
频
癜
霉
律
延
菌
W
芽
蒂
致
晕
万
勉
隆
厕
几
略
椭
脸
溃
且
锥
拟
痹
龄
,
平
世
涕
迷
火
匀
选
右
扶
川
授
7
盂
培
善
先
o
救
夹
感
晨
峡
预
e
沥
Q
曾
济
露
脉
沿
候
住
药
用
剧
界
杉
垂
稳
派
湖
伯
净
乏
齿
溶
L
渗
舌
竭
兵
霜
镇
肘
ｒ
时
昏
涨
冸
替
５
象
颌
包
桃
端
遂
欲
扎
+
按
触
家
分
均
渡
层
误
雾
值
距
灵
策
搀
在
怀
末
络
人
条
G
密
咽
香
族
γ
神
吗
道
洞
齐
坚
打
巴
腭
为
判
展
妇
了
症
锁
殖
抖
菪
Ⅱ
熟
Ｈ
剂
嗳
潘
珠
告
好
震
未
苏
胎
踩
功
容
=
海
取
效
叠
半
萎
遍
见
突
哑
硬
奉
内
缓
统
M
该
叶
料
元
（
证
色
穿
忆
完
麝
切
镜
五
塞
服
肾
喟
史
融
肿
仰
阿
蒲
扩
迂
环
给
浸
宽
冻
巧
瘤
床
偿
个
鞘
颚
灰
B
填
野
昔
明
斑
蒙
贝
迫
窝
N
文
旧
楚
岛
膜
"
'
观
赫
嘱
言
秀
乱
潮
认
盈
橘
产
其
冒
杰
炎
医
衡
洛
、
例
与
朦
呼
制
推
)
低
闹
胰
假
S
屎
台
司
芬
鲜
锯
奇
张
赘
醇
饿
绿
似
倾
侵
束
擦
嚏
狭
;
复
准
利
*
勒
北
碍
纱
愿
操
杏
纵
门
茯
】
k
体
早
然
虑
喷
滑
插
液
逐
级
℃
需
痂
禁
议
伸
2
d
肋
a
称
电
亮
障
寻
阔
腊
褐
睑
木
一
愈
便
羧
于
显
疡
裂
始
脾
案
梭
骤
挛
毛
酐
病
腙
瘙
钠
咬
柏
患
编
啡
灼
.
褶
糙
厘
梁
式
眠
胺
呋
雷
盖
[
嘴
灌
臭
嗪
岁
背
阑
刺
宁
剩
晃
理
%
刀
生
或
加
斜
顶
痛
榨
间
网
那
所
桥
邻
巨
带
浓
泽
烷
运
：
等
织
眩
阳
呃
山
濒
线
疹
洗
６
沫
男
㎡
正
痉
3
径
康
横
伐
继
哽
僵
＂
b
结
装
杜
簇
酸
屈
播
膝
窿
龈
爽
泌
桂
伴
唇
盏
年
弄
针
还
胶
死
奋
＜
西
颈
膨
巩
烂
萄
师
宜
份
外
衫
降
记
龙
凝
字
帕
划
饥
探
咨
皲
；
定
修
围
瓜
已
像
避
能
疼
钙
里
油
ｇ
涂
疫
德
管
畏
幅
”
连
厚
粘
持
衬
大
识
肟
第
算
瘫
μ
以
移
津
述
季
汇
余
件
卧
快
偏
各
依
简
\
语
抑
±
趣
藿
σ
群
免
蚯
也
育
买
合
资
附
Ⅴ
察
淀
临
葡
伏
金
疮
守
滴
枚
讨
毒
签
＝
钟
【
新
冬
请
术
盗
膈
袋
满
返
础
停
声
）
-
法
啉
伤
嗽
田
凹
腻
杓
ｕ
粗
员
片
挡
实
视
八
四
卡
尚
经
汗
反
Ｃ
混
恶
２
检
质
绒
名
绵
c
位
氮
社
布
陷
辰
散
诱
筋
开
短
嗜
著
肉
股
终
母
浅
今
软
肩
参
升
素
皱
颞
白
倦
m
呻
适
重
葆
碱
盛
柰
庭
帝
７
坐
诺
胫
脐
波
挤
即
蝥
急
`
影
，
↑
吉
芎
靠
恢
痪
偶
撑
有
弥
棘
描
导
公
尊
蛇
照
窗
黏
晰
富
眼
度
h
解
髋
答
氩
总
录
况
纠
飞
(
蓝
粥
癌
星
柄
交
味
鲁
/
斤
Ｐ
Ｔ
仅
着
老
次
噻
睾
点
碘
毁
溴
淋
角
酯
供
立
压
酒
贫
马
较
隐
两
战
沐
湿
s
梨
宿
漓
拒
千
困
域
窄
丝
损
胍
松
铂
指
苔
E
彩
X
胸
奕
盐
很
^
由
贲
肢
它
粒
溢
劈
瓣
周
绞
扁
喜
向
呛
３
哺
胆
厄
部
除
钩
刮
续
寒
采
垫
止
凸
菊
板
盆
瘦
补
封
办
空
速
饲
碎
相
程
优
牙
想
筛
亡
4
糊
％
甚
图
温
协
诸
滤
之
汀
六
尽
憩
异
漫
常
归
烦
羽
醋
规
堵
少
福
比
局
蕈
钡
犯
吻
技
梢
孔
趋
鸣
泥
对
玛
楔
嵌
来
留
易
慌
葚
Ｍ
左
Z
欣
邓
辛
说
Ｕ
商
又
纤
f
钾
晚
胖
古
吞
音
保
标
决
绀
核
落
娠
酮
菜
悉
缔
仿
＋
提
糜
须
和
话
弯
ｍ
治
乎
枝
喂
]
踌
就
闭
骨
6
入
＞
疽
做
存
转
饱
莨
衄
鸡
抗
扫
数
车
套
泛
妊
乳
接
脱
骑
段
腿
截
衣
残
双
啶
鸟
注
颗
腔
量
咯
错
拖
8
教
拔
疑
嘶
别
慢
消
袢
秽
β
趾
拉
毫
监
积
胛
搔
坠
脆
吊
矽
行
放
巢
唑
薄
安
摄
摘
气
辣
初
熊
疝
琼
胞
浆
待
因
黑
尖
托
肺
番
忍
腘
子
耳
１
建
口
范
歇
尿
i
朴
坡
构
者
费
占
最
荷
估
民
坏
高
酶
欠
状
乐
—
干
长
剥
充
同
翻
置
我
惠
步
透
甲
璃
躺
肌
绕
石
O
三
衰
营
畸
苦
访
院
呈
杷
轴
尼
镁
仁
?
静
J
汁
饭
他
潴
示
枕
发
诊
氢
订
疤
０
昨
涎
T
振
匹
池
鳞
差
栓
污
↓
路
多
纯
刷
头
配
哈
:
般
益
’
脑
霖
蟾
护
库
紫
何
凡
此
钝
身
材
块
P
憋
搐
减
奈
知
土
弃

期
圆
胀
酪
C
喝
坎
剑
活
慎
报
浮
餐
轻
应
铁
具
诉
罗
括
尤
室
无
危
饮
l
莲
每
从
腋
骶
绪
闪
足
梗
伽
兴
云
样
躇
形
良
痰
伞
整
踝
拆
健
备
地
评
莫
陪
助
柱
走
通
百
国
韦
品
十
哨
腓
斗
创
到
全
冲
叫
髂
亦
并
泡
可
痒
精
序
林
组
春
强
原
限
A
再
泰
政
累
稍
x
则
乘
破
腰
孕
泼
动
仙
丙
手
使
染
烈
>
&
冷
南
磁
韧
抬
盲
项
进
信
膦
循
ａ
脓
哮
氟
霍
#
乙
繁
蛋
R
阅
桑
促
_
灶
妄
惯
变
脲
厥
是
深
折
钼
扰
够
改
尾
菲
典
肛
膀
妥
中
查
割
极
圈
成
搭
谢
丸
月
窦
书
亚
淡
磨
脊
叩
水
慧
列
但
前
扯
羟
<
骼
引
吡
胱
敏
倒
率
辅
往
纳
谱
烧
畅
沟
凉
涉
拓
肤
休
苗
兆
跌
热
厌
吟
释
红
专
侧
×
黄
类
勃
远
伪
紧
1
鼻
喉
鼓
直
食
粉
找
枇
害
肠
矇
流
墨
险
跛
君
亢
I
丅
阻
绝
麻
忌
科
超
傍
酰
日
螺
磺
属
恩
肝
祥
夜
痊
缝
躁
防
确
杆
脏
意
Y
代
后
渐
哭
固
氧
节
面
蜡
～
漏
维
如
逸
埃
摸
心
传
征
价
忘
Ⅲ
方
失
ｎ
砝
态
载
芯
回
当
作
阴
艾
甘
既
爬
“
吐
必
廓
小
没
九
非
顾
苍
处
腹
阵
难
博
势
排
暂
茶
叉
号
控
Ｒ
捡
剖
输
ｃ
被
器
考
隙
受
工
泮
嘧
听
酱
更
椎
跨
肥
㎝
离
．
弱
种
裹
U
广
逆
疲
己
沙
涵
冰
‘
底
嗝
V
际
架
痔
版
苯
肯
特
球
要
思
臂
觉
购
予
故
咳
胚
苷
迟
历
哌
顺
调
D
肪
追
UNK
玻
氯
肽
询
跃
斯
芙
看
摔
涤
爱
珍
牵
含
遗
淤
Ｉ
额
蚊
。
断
花
钳
性
潜
颤
贯