饲
&
衄
稳
种
]
上
细
痉
莲
冲
盒
擦
栓
射
有
防
稠
额
戈
础
截
痒
累
制
脓
痊
增
监
盘
定
斑
偿
ａ
元
伽
9
与
填
后
得
线
唑
三
顶
柄
常
激
匹
氮
t
活
坡
论
瓣
℃
山
剂
合
编
8
早
个
录
锐
肝
态
折
丁
傍
踝
厘
快
枇
惯
温
依
北
鸡
可
闭
四
蟾
p
憩
D
普
脱
产
杰
碘
抬
宽
泵
臂
溢
旺
派
亚
代
屈
针
灭
泰
木
勃
顾
过
韧
津
锥
嘧
脏
骶
趾
长
绪
游
匀
涤
杜
织
仙
宿
豆
号
咨
杷
汗
阅
竭
躺
化
垫
端
感
渣
昔
去
残
Z
散
苔
炎
保
乏
３
梢
咽
辅
例
稍
瘀
偏
氨
亡
悬
天
蒂
杉
返
负
音
解
素
脊
胸
取
迪
躯
暂
瘢
磨
治
替
卡
距
泽
障
盂
数
幼
颗
项
餐
购
新
良
一
矽
辛
参
谷
邓
道
欣
装
陶
凉
调
Ⅴ
错
反
显
欲
拳
浑
哮
形
＋
施
最
喉
毒
比
到
油
则
浓
只
曚
干
按
咳
算
:
的
雾
ｃ
将
痰
褐
;
持
背
眠
康
幅
饥
所
安
踌
名
等
＝
靶
浊
闹
坠
泌
异
烧
遂
拔
家
松
马
世
伪
㎝
氩
伏
粗
途
芯
琼
+
脘
杏
菜
称
局
尾
涨
懒
屎
喘
云
迟
泻
蝥
梁
信
e
Q
冬
酮
烦
羽
摔
滤
商
尊
蚯
仁
维
亢
Ｐ
饿
混
位
注
璃
此
法
甲
卧
柰
呛
答
碍
支
族
漫
输
颞
归
肽
味
朴
渡
吟
钡
站
绵
偶
跳
怒
视
膈
拆
巾
表
↓
构
冒
苦
脾
绿
怕
高
筋
规
扎
菪
粘
胃
冸
苯
涎
丰
畏
碳
氢
侧
窿
凝
更
、
释
胎
情
断
慢
蚓
莨
丸
肾
事
多
集
厥
失
青
袖
洞
言
跌
报
陈
终
封
故
习
灶
鳞
夹
操
照
割
员
南
呈
日
式
血
-
符
姑
蚊
放
丹
追
熟
宁
呆
渴
附
逐
脲
嗝
修
胰
衬
予
否
影
象
样
菊
凡
同
肥
很
价
题
兴
鲜
成
瓜
央
薄
抽
尽
衫
胶
肛
许
析
色
膦
纳
疽
脆
房
科
止
列
走
春
秘
肺
钟
濒
瘘
先
拉
现
髓
彩
鲁
速
腰
缺
疮
占
赛
殊
抵
提
叶
埃
溃
送
a
换
着
程
消
玻
轻
萎
紊
刷
以
暗
莫
我
鸟
盗
自
疏
段
眩
芬
盏
楼
石
漂
枕
Ｔ
机
遍
滋
度
手
死
翻
载
桑
剑
浸
斤
横
液
H
首
"
复
搀
主
巢
烂
停
限
梭
k
竖
要
方
版
值
桃
靡
午
灵
身
存
秀
纠
吐
迫
植
醉
嚏
两
尚
抑
二
n
μ
米
甚
署
G
计
行
乱
娠
蠕
思
怠
跛
舌
泡
胞
遮
罹
万
糜
吸
但
淤
休
托
棉
对
毛
哽
己
泛
聚
律
被
获
属
爱
胍
从
会
肠
找
千
兵
T
水
烷
腊
期
枚
那
里
涕
择
i
灰
桂
．
㎡
剧
传
打
书
睾
波
袢
泥
害
话
综
工
促
霍
陀
纵
套
史
酪
腘
芽
拒
际
晚
无
坚
扑
莱
理
踩
富
切
川
侵
观
声
f
核
痂
病
诸
阳
.
僵
咖
°
肟
颈
肌
硝
滴
仅
架
明
当
宫
德
斯
奥
醋
尿
龄
教
台
联
↑
隔
下
旁
者
立
控
金
著
＜
顿
扩
见
缩
目
阑
氏
听
它
物
状
浴
扫
久
沐
品
×
>
绞
畅
摘
恶
乳
任
孔
苗
地
离
加
沥
溴
芙
策
瘦
瘙
恒
之
弃
护
ｍ
笔
达
疤
邻
倾
弥
命
部
海
湖
瑞
腱
前
子
颌
搏
寒
待
呼
花
玛
梗
气
楚
。
西
渐
喂
滨
σ
滞
卵
弓
绝
唇
华
严
戒
症
Y
型
减
另
碱
癌
鞘
６
径
救
葚
小
铜
避
珍
燥
噎
坦
7
霖
蛋
C
平
斥
粪
校
ｎ
蒙
露
=
,
博
吗
嗜
罗
又
了
述
枝
澳
和
２
光
圆
没
酱
R
起
虑
膳
今
瞩
酸
全
尔
访
窄
仰
野
(
寻
痛
排
呃
耐
疫
边
堵
热
b
床
循
盈
悸
服
腹
助
屑
导
忘
袋
亦
弄
亮
拨
连
萄
狭
测
育
胀
各
总
胫
菌
男
险
凋
呋
脸
泮
凹
技
某
胺
余
嘱
采
儿
包
向
【
腿
疹
慎
盖
蛇
咬
霜
纹
爬
纯
磷
龙
直
嘴
疼
倦
在
中
希
播
Ｍ
喝
旬
环
缔
忆
惠
穿
括
龈
欠
缝
仿
睑
窝
恢
卓
（
暴
γ
汀
然
费
UNK
鼓
造
悉
士
奕
昏
间
ｒ
末
极
路
饱
饮
说

预
茯
舒
膏
志
至
含
查
慌
顺
腭
车
黑
池
E
条
朦
劈
约
劳
膀
羊
伐
敏
出
及
底
为
淋
转
群
来
触
拓
脉
U
节
尖
紫
林
免
特
阿
评
肯
漏
够
W
记
L
橘
扭
/
片
序
脑
其
营
汁
砝
讨
除
臀
已
嗽
尼
抗
　
作
收
境
飞
充
薏
挡
羧
葡
住
建
弱
妄
躇
岛
指
Ｉ
怀
妇
喷
溶
围
豌
椎
既
哈
决
域
生
粒
簇
半
跃
几
祥
微
而
畸
挖
佳
降
酶
神
满
趋
人
买
应
君
点
丙
星
镁
m
给
拟
壁
标
圈
证
由
厌
骤
做
磺
π
喟
剖
碎
骼
牵
回
奉
密
酰
腻
考
隙
突
七
齿
庭
通
膨
疝
浆
苍
哭
仍
随
陪
潮
据
g
探
Ｕ
\
拜
弯
歇
母
迷
未
娩
或
外
扯
钠
模
靠
寐
腙
窗
民
估
Ⅳ
跨
疲
文
糊
进
月
Ｒ
八
社
政
巧
衰
闪
挛
妥
运
呻
晨
β
频
守
五
基
穹
实
续
根
师
蕈
带
迂
每
土
候
旋
阴
黄
壶
4
漓
急
灌
%
肪
心
±
闻
皱
苏
插
本
典
冷
沙
优
白
是
质
谢
疸
黏
益
颜
榨
扪
’
低
困
授
火
饼
ｇ
X
药
颚
糖
络
详
检
愿
饭
店
遵
嵌
臭
～
接
疾
深
４
再
１
楔
K
皮
蜡
润
麻
历
０
库
脂
污
筛
雷
吻
啡
升
貌
涵
，
知
国
膜
`
倒
夜
O
战
洗
<
奇
冻
晕
—
补
－
妊
息
逸
磁
患
坏
贫
棘
Ⅲ
茶
副
韦
征
力
风
腋
3
晰
使
s
螺
搐
阔
贲
角
勒
似
短
术
易
捡
梨
啉
不
动
院
单
改
近
呕
纤
略
确
潴
步
吵
电
初
结
睡
伯
周
癜
爽
斗
胚
乎
x
整
订
垂
喜
简
脚
非
必
祛
类
吊
锅
廓
浮
1
F
况
紧
铁
粉
引
孢
镜
危
头
融
百
便
克
胖
势
闷
帕
何
晃
丅
钙
斜
划
[
振
灼
觉
纱
震
询
菲
办
他
软
藿
且
嗳
次
较
乙
置
贯
窦
球
广
量
卫
番
奋
抖
认
率
扰
牙
沟
用
少
件
缓
签
^
浅
试
意
鸣
食
愈
材
疑
落
丧
能
汇
老
功
'
宜
稀
痕
挤
疡
5
焦
搔
秽
蒲
年
第
５
九
吞
入
分
#
柔
适
耳
级
需
岁
推
美
咯
致
识
古
躁
0
坐
巩
凸
霉
潜
颅
正
涉
束
盆
缘
氯
撑
隆
滑
熊
镇
刺
掌
时
粥
膝
经
看
绀
钾
块
胱
*
摄
备
堤
胆
兆
哑
烈
区
双
配
压
重
源
】
杓
鉴
告
曲
＞
共
遗
酒
脐
腓
淡
苷
桥
扁
叠
?
髋
赫
厚
沿
容
曾
钳
杆
硬
酯
毕
沉
V
叩
伴
肢
印
襻
关
腔
嘶
移
原
善
拿
室
资
帝
强
痔
叫
面
铂
伞
清
珠
‘
协
禁
香
幻
诉
洛
展
昨
阵
孕
钼
肉
醒
痴
般
于
准
假
l
2
A
恩
“
阻
东
B
盛
季
层
眼
碧
赘
界
蕉
艾
专
”
并
继
裂
鱼
矇
巨
c
铵
颤
码
肩
响
繁
具
涂
厕
也
瘤
系
破
嗪
坎
还
旧
流
难
净
７
管
拖
芎
乐
囊
骑
渗
髁
果
N
奈
甘
语
绒
吉
须
砂
大
S
司
别
请
诊
粟
荷
疗
福
板
）
字
伸
噻
格
；
？
巴
刀
草
柱
静
％
泼
＂
张
透
足
丝
痪
锁
固
哌
图
描
糙
杂
痹
均
案
殖
养
缬
积
留
伊
刮
婴
统
蛛
齐
因
湿
处
临
覆
肤
效
远
尤
椭
辣
空
Ｃ
损
验
肘
往
Ｈ
诺
髂
培
皲
窥
啶
剩
搭
示
幽
健
憋
陷
倍
o
左
慧
犯
肋
团
冰
峡
诱
哺
股
超
供
学
肿
P
场
退
哨
瘫
~
6
公
份
钩
延
发
吡
ｕ
J
沫
啰
盐
范
索
氧
I
勉
忌
辰
创
M
乘
精
器
误
问
右
贴
羟
迈
即
褶
厄
选
叉
十
Ⅱ
趣
鼻
完
内
介
开
如
淀
口
变
兰
六
骨
布
该
葆
剥
伤
察
胛
轴
冠
谱
秒
染
铝
绕
潘
d
劝
胡
腺
官
墨
毁
衣
塞
Ｂ
性
像
逆
隐
利
门
网
想
判
好
求
体
词
田
_
氟
交
就
组
受
钝
酐
料
差
扶
贝
蓝
锯
忍
麝
医
毫
始
柏
裹
u
)
盲
议
醇
济
h
衡
相
摸
红
：