妄
察
静
较
依
针
共
６
仁
怡
靠
尾
剪
近
县
店
野
烟
险
吊
弱
补
畸
胡
4
摊
食
栋
丝
匹
葛
胖
肽
任
晕
辅
释
伤
桃
沈
为
窦
渗
③
炼
宋
⑴
紧
浩
称
景
哮
仍
哭
绪
死
殊
脐
贵
蠕
介
梨
瘤
坡
学
划
电
示
社
围
散
羊
校
烧
薄
基
序
脑
侧
闹
庙
送
振
调
亮
认
彩
母
P
极
四
愿
随
７
空
嗦
频
军
个
挫
创
红
(
等
暖
吠
看
贝
年
吓
罗
龄
塞
薛
色
熏
女
滴
蚯
朱
胰
神
对
啡
丁
河
？
业
棋
好
g
张
汉
以
聋
瓜
踇
人
全
额
办
~
衰
萨
慎
托
购
溃
腰
省
浅
宇
孢
甸
官
穿
正
向
马
按
融
Ⅵ
碾
干
．
丹
潜
跃
炉
鼎
填
假
菌
营
泉
倾
快
饱
形
q
李
蓝
右
京
0
络
颗
蛛
已
烂
引
淑
答
遗
浊
代
汁
厚
结
５
矛
毛
节
脓
直
筛
厘
带
旁
胛
UNK
l
梗
严
跛
球
常
候
发
况
达
含
听
屏
氮
绸
银
择
绍
污
凹
e
身
始
处
乳
跌
氨
欲
步
乙
安
也
倒
累
呛
琦
障
忘
能
救
呋
太
Ｔ
瓣
脂
壮
蜡
剥
乐
二
息
点
苔
留
躯
相
尖
幼
框
局
绣
清
%
遇
味
戴
缝
田
闻
尼
视
南
肱
叙
显
壁
顿
.
程
执
啉
到
钾
素
抬
;
８
均
由
汞
痫
癫
邀
妇
癌
脊
挛
０
言
解
弥
秋
痰
鹿
豪
速
观
赖
量
屈
缓
'
风
强
损
临
霞
午
梅
整
署
堵
的
乃
杂
菪
贫
腱
痛
叉
肺
棘
糜
尿
性
战
叶
限
并
鸭
苏
竭
平
孔
和
鹏
^
增
农
糙
疹
苑
知
经
下
离
d
天
宁
踢
旧
环
圆
v
丸
纺
震
先
瘙
桶
既
短
率
专
报
控
泡
吐
格
遵
握
层
=
亚
。
余
匀
接
山
出
者
状
绷
改
部
沙
娩
然
骑
腿
３
低
装
双
髓
轧
森
紊
今
螺
枕
氧
客
桥
耻
⑶
取
枇
祁
纠
复
那
议
悬
资
痕
润
噻
黏
咽
服
拿
璃
淡
A
何
型
停
渍
抗
桂
晨
抖
醒
律
纤
纱
主
忌
指
膝
浮
h
移
历
面
崎
盐
故
杰
乡
萎
凡
光
U
鼾
据
粒
穴
承
染
开
黄
名
同
灵
丰
盾
该
位
醇
两
舒
劳
输
饮
链
咯
柔
衣
轴
抵
本
麻
汗
走
雨
检
滋
商
湾
胀
犬
尤
裂
泌
秘
置
落
蒲
柯
季
肖
游
买
恶
啤
杏
燥
效
蔡
啰
属
康
巴
暗
值
℃
D
疝
推
峰
炎
条
里
颧
診
植
住
缘
海
丘
窄
约
至
x
忆
远
烈
－
前
盂
C
嘶
秦
展
草
茶
背
抑
生
欠
阑
照
朋
计
锌
失
喜
髁
阿
呈
场
肾
鸡
预
庄
月
行
囊
病
续
机
臭
界
氢
成
物
卧
信
准
志
终
辛
怠
K
苍
中
酯
活
勿
就
福
子
施
王
男
韦
孟
斯
纳
告
般
拆
p
谵
响
m
疮
料
撕
括
碘
充
才
避
i
（
根
瘘
厥
迅
吉
退
肪
又
苯
牙
架
割
伴
X
奉
梢
霉
疼
除
老
肤
软
剧
拥
运
拇
三
细
固
养
做
所
盆
刘
小
折
琴
蹄
涛
目
甚
模
闭
骨
窒
仓
眶
吕
玉
胶
F
磁
门
问
寒
请
遍
意
锻
提
描
测
重
亦
嘱
咖
感
城
芯
疤
木
期
鸿
s
觉
精
命
鲜
慢
趾
项
褪
射
楚
孝
副
源
颞
线
臂
灶
完
困
徐
巢
单
间
卫
尽
霍
ｍ
断
奈
雄
龙
松
路
难
度
例
厂
入
需
见
配
颈
气
了
麝
淋
窜
怒
汤
酸
橡
陈
未
附
硫
脏
许
 
道
酐
逆
春
域
钩
撞
则
镜
k
晓
监
止
用
索
甘
竖
虽
扫
口
影
牵
]
独
动
八
④
质
冷
史
娜
枚
化
术
横
膜
往
具
德
偶
颅
芩
左
绕
忠
脘
奥
亢
考
枫
卵
护
ｇ
髋
y
坠
西
泮
育
边
椎
加
W
祸
淤
阻
o
瑰
尚
滦
曾
狭
桑
颊
号
+
咳
／
宣
扎
忍
嵴
偏
给
字
少
毫
膨
妥
u
禁
盏
毕
包
村
循
央
石
捻
详
措
8
彬
7
柱
脱
织
探
胎
坐
缺
热
此
锁
顺
鉴
构
征
酮
Ｃ
铁
窝
血
镇
残
酚
备
勃
窗
是
肋
豆
菊
丙
）
记
萄
范
嚼
香
品
坦
跟
负
升
科
痹
仿
诸
悸
作
后
汽
膏
惊
综
偿
样
谷
拍
北
磷
蔚
药
水
话
童
师
时
如
㎝
韧
飞
呕
半
说
诱
促
搏
拳
规
龈
纷
外
过
击
氏
皇
伸
Ⅴ
白
深
牛
汀
朝
投
大
旋
,
唑
急
扶
坎
婴
胆
墨
胞
躇
持
沿
积
畅
异
肠
阳
隔
班
建
浆
与
无
别
题
制
抽
浸
肩
统
灭
识
翻
台
葡
群
语
鼓
佳
ｈ
百
扭
痉
去
冒
；
楔
应
顶
钛
敷
青
芬
情
踌
末
反
否
拾
符
且
皮
著
躁
珍
助
验
１
沁
脉
鸣
稍
沛
晰
杖
宽
几
擦
肉
云
眠
岁
果
喉
僵
他
降
昏
孙
呼
纪
H
①
钠
微
系
肿
瑞
便
辆
埋
B
颠
㎎
患
冲
胃
瘟
咀
匠
破
弯
缠
截
瘢
板
仪
似
思
莨
及
必
丧
斜
导
疏
理
鑫
受
泵
英
迟
I
现
维
地
Ｂ
晚
荷
足
声
车
耐
激
弓
争
疾
⑵
房
搬
粥
懈
、
蚓
瞳
易
洲
高
憋
栓

奇
刹
练
罂
总
更
造
肝
合
碰
厕
钴
返
痂
次
伐
糖
仰
件
栅
市
头
疑
铜
乘
敢
拒
象
藁
桡
棒
注
卡
虑
但
②
绝
新
腹
糊
民
紫
玻
煎
儿
洛
君
颜
灌
产
繁
盈
粟
端
股
琥
盘
吸
靡
沟
拜
普
伏
害
良
桔
仔
舌
压
鼻
醉
关
求
拉
铵
钙
态
癃
础
继
慌
站
粘
段
锐
吹
雁
塔
盗
从
宝
滑
冯
椅
２
着
迹
刺
酶
树
腋
列
屯
毒
臀
兴
胍
纯
肥
满
申
杷
轻
比
钢
免
5
述
家
茎
稠
类
治
网
健
漫
内
雾
因
区
Ⅳ
略
-
密
覆
表
憩
喝
潮
院
突
供
杨
我
另
剖
铋
耳
锦
R
分
G
莫
睾
体
收
确
瓢
湿
试
稀
淀
米
滤
文
髂
夜
)
锅
齿
齐
广
竹
唇
餐
鞘
膈
髌
6
楼
某
籍
法
呆
渊
底
巩
翼
J
沫
长
久
驾
T
连
茄
使
隐
宏
掌
丢
或
侠
致
宫
职
殖
盖
超
哆
金
回
溴
通
郭
蹲
论
摩
透
武
标
窍
垂
其
古
旗
器
待
渐
予
韩
祥
骶
娟
街
酰
泛
都
多
库
钝
第
涨
绞
传
腓
嗽
祛
凉
轿
防
混
担
邓
砍
图
冠
友
流
疱
阅
椭
S
昨
梁
刮
排
式
碱
当
切
叫
定
疗
L
刚
剑
员
协
疫
永
片
O
甲
块
数
绿
案
杜
抓
镁
跖
灼
轮
纹
蜜
林
美
a
隙
砖
凸
碎
剂
打
艳
弹
扪
功
嗪
方
鲁
瘦
脆
颚
胫
挤
肌
锥
诊
凝
屉
沉
换
浓
立
休
涎
洗
痊
Ｒ
寅
芝
尔
⑤
c
东
肛
喷
罕
隆
彦
扁
氟
套
孕
各
要
逐
放
陪
r
闷
可
扣
f
胸
族
嘎
颌
修
习
婚
即
2
占
劝
肢
虚
元
胺
谱
江
核
最
而
音
硬
苦
级
六
Ⅰ
痔
于
钟
纵
腺
柏
迫
替
沥
缩
跳
郎
腕
触
室
黑
乏
花
蒙
塌
拔
再
：
b
眉
Ｐ
油
菲
利
碍
Ⅱ
医
衡
玫
荨
存
角
团
眼
旺
起
乱
麦
减
胱
鹅
很
刀
变
帕
粗
手
特
矿
筑
守
肘
喘
幕
询
滞
一
凤
布
华
睡
敏
1
n
拮
哌
济
倦
嚏
签
消
坏
早
居
阜
廓
阵
池
诺
管
桐
踝
芹
尺
陷
芳
实
举
抱
聚
貌
龟
斑
硝
峡
原
容
吞
搐
颤
查
温
扑
支
它
事
士
贯
会
筋
还
谢
腔
泻
不
培
克
叩
钉
洁
遂
丛
陆
液
稳
五
痒
得
评
冬
印
适
辣
种
潴
差
邢
睑
岔
兰
露
摔
酒
迷
每
集
阴
V
力
9
莲
之
秀
溶
羟
荣
初
非
宗
工
疡
脾
在
径
雷
茴
想
组
膀
御
善
腻
万
迂
瘀
危
愈
邻
鲨
曲
磺
敖
蛋
扩
交
症
保
恢
波
诉
∕
涕
Ⅲ
蜂
脚
上
哑
﻿，
磨
灰
自
日
司
绀
付
床
M
吗
周
园
明
w
进
联
氯
公
赤
3
壶
有
川
嗜
喹
岛
被
心
驶
歇
粉
星
暂
转
距
，
来