华
芎
蚯
奇
鼓
光
嵌
木
酮
追
碧
操
珠
等
粪
集
消
Ｒ
渡
凸
何
相
辅
不
偶
现
刮
晃
细
战
腭
冸
骑
闷
纱
定
狭
黏
哽
戒
吡
遗
２
模
称
蛋
ｎ
机
作
骼
胛
枕
戈
横
蜡
形
病
ｍ
瑞
瘀
仙
又
经
欲
见
颈
燥
域
办
醋
末
出
影
)
盈
峡
]
格
供
于
嘶
襻
啰
段
杆
脸
更
呋
>
划
境
重
脑
团
鳞
L
编
及
间
梗
下
t
羽
巴
论
４
？
科
属
载
年
冲
律
片
沿
奉
差
劳
滴
旬
饥
韧
得
绪
位
选
呕
工
剖
程
辣
亮
春
梨
i
Ⅳ
迷
再
锅
厘
生
捡
镜
纯
刀
“
频
丝
忘
提
覆
颌
脂
闻
脲
采
购
块
遂
求
按
哨
浅
核
瘤
怠
紧
孢
会
/
溶
埃
伯
顺
腙
桥
灵
耐
暂
级
７
东
抬
跃
冻
５
ｇ
Y
全
伊
烂
脘
史
积
圆
裹
既
搔
晚
贯
楼
制
肟
蒙
濒
脾
站
梭
世
酰
绒
旺
动
痛
千
石
斥
衡
摄
↑
啡
痪
广
靡
包
沉
南
丸
带
吗
哺
牵
畅
热
柰
之
剂
渣
震
扑
枚
改
哮
质
剥
单
极
展
泡
膈
斜
迪
倒
宿
憩
迈
托
谱
霜
亡
胃
信
固
醇
云
脓
咖
哑
本
患
枇
痂
约
法
灰
摔
侵
衣
邻
拳
唑
返
费
灼
择
铁
历
转
窗
季
负
9
洗
损
壁
扭
样
搀
吟
胚
豆
停
遮
橘
锥
痴
屎
康
痔
铝
凋
症
浊
淋
侧
征
颞
防
其
听
服
6
绵
钝
姑
换
尚
朴
决
额
他
然
冠
硬
钼
饮
础
卓
墨
注
置
伐
'
腻
肾
循
肪
Ｉ
溴
伞
胞
沙
增
（
喜
Ｕ
能
津
药
㎡
含
呆
衰
粗
胡
验
鱼
繁
架
序
厚
蟾
腺
朦
疲
特
测
纵
咨
浆
问
神
瓣
元
疡
鲜
伪
盗
阴
３
内
边
轻
苯
芙
十
莨
据
淡
温
送
胖
酱
刺
坠
摘
弱
局
尤
断
诸
秽
未
射
脐
较
标
楚
肛
睑
副
劈
‘
今
士
比
尿
梁
罹
必
妄
悸
唇
薏
易
呼
慢
校
火
U
忌
通
没
需
，
晰
床
替
平
很
颜
禁
放
藿
涤
R
构
窄
k
想
实
表
酒
大
示
德
须
对
试
叩
球
跨
慎
顾
噻
灶
弄
答
±
苔
乐
肢
抗
底
判
几
潮
婴
善
凹
头
天
计
袋
幻
骨
双
织
器
肠
膦
产
祥
僵
物
著
够
配
尊
憋
琼
米
孔
陶
Ⅲ
镁
外
思
六
毛
紊
我
乘
锐
芯
脚
爱
介
嗳
夜
躁
钙
涕
龄
总
促
葆
题
一
豌
管
肋
阻
超
亚
老
桑
*
犯
纳
蒂
7
支
美
０
烦
明
移
海
联
要
呈
翻
羧
殖
杜
烷
初
盘
那
＜
备
邓
快
尖
遍
垫
叉
预
黑
微
喉
小
肺
着
薄
逸
指
低
簇
险
乱
浑
装
材
往
希
羟
疾
s
^
检
民
离
夹
近
场
根
价
壶
看
陀
声
护
脊
臀
照
恢
烈
原
脉
[
趣
忆
数
痰
摸
估
疫
接
而
漏
厄
免
成
泽
漓
绞
肉
扫
潴
暗
拓
钠
锯
瓜
资
酐
趾
凡
乏
稳
蓝
伤
毕
佳
～
继
炎
顶
打
强
官
劝
巨
播
碍
粥
颤
磺
认
奥
咬
仅
避
共
臭
公
将
赫
营
学
暴
醉
观
命
霖
潘
系
止
涎
畸
济
厕
尔
茶
澳
涵
瘘
巾
　
扩
吻
黄
剑
轴
幼
咯
依
错
钩
评
院
面
阅
聚
嗪
任
上
烧
腿
激
涉
I
足
睾
算
饭
桂
松
蛛
旁
守
跳
凉
熟
袢
斤
己
商
遵
苍
音
利
了
密
填
偿
询
临
扁
疏
褶
死
山
＂
陈
凝
鸟
泼
似
叶
可
好
五
漂
最
眼
闭
１
哭
主
偏
呻
吸
店
有
疑
星
给
四
室
缓
粟
破
&
规
号
硝
氩
收
处
粒
e
2
描
旋
液
滋
#
漫
褐
走
情
UNK
麝
椎
所
痒
肝
前
铜
署
青
奕
母
码
容
拆
导
颗
;
爽
笔
盂
候
网
盏
(
恒
板
喷
七
耳
搏
窝
沐
医
拟
氧
落
各
具
参
卡
该
静
o
渐
化
"
育
人
喘
伏
周
切
=
虑
印
胍
肌
赛
封
番
博
圈
氯
已
金
臂
节
步
酯
齐
证
竖
鸣
β
杂
员
案
—
d
H
吞
泻
h
族
某
准
牙
去
中
坚
稍
无
阳
A
距
血
向
瞩
欣
贴
疹
慧
透
呃
少
雷
培
态
惠
铂
\
访
胆
度
垂
）
氢
否
健
杰
午
陷
擦
减
饱
层
乳
寻
蠕
腱
蒲
梢
仍
霉
套
入
同
吐
挡
像
秘
穹
雾
妇
椭
地
厥
纤
精
歇
腋
存
话
住
拉
当
毁
坐
菊
龈
阵
门
K
月
议
红
Ｂ
谢
余
建
适
语
响
鸡
噎
闪
苦
干
汗
磷
第
术
此
围
刷
螺
酶
p
野
股
型
伸
润
啶
盆
惯
膏
的
白
幅
u
蚊
撑
σ
久
齿
Ｐ
粉
g
欠
即
斯
缔
痹
哈
菜
救
残
知
c
社
坡
衬
锁
眠
囊
砂
㎝
调
种
阿
镇
匀
氏
确
新
困
帕
应
缺
男
拿
方
另
糖
宽
ａ
菲
尼
手
丧
盛
吊
后
辰
教
括
衫
傍
稀
习
嘧
钾
力
司
颚
掌
飞
贝
仰
仁
疸
点
详
皮
饼
别
糜
?
便
染
玛
冷
析
鉴
钡
传
混
苷
氮
理
弯
铵
沫
状
剩
汇
告
、
丰
＋
略
由
窿
多
苗
造
Ｃ
湖
体
扪
束
倾
棘
柏
八
除
菪
钳
Ｔ
代
释
奈
拨
怕
待
助
策
抑
找
泰
顿
满
妥
界
昔
渴
率
曲
占
柱
髓
左
优
假
隙
杏
碎
腔
授
乎
m
磨
趋
在
蛇
x
曚
胺
恩
倦
骤
鼻
监
电
车
意
予
膳
误
田
饲
果
色
口
E
为
缩
半
路
玻
N
先
空
滞
图
食
Ⅴ
℃
绀
幽
还
酸
拔
－
远
肩
线
房
懒
文
和
叠
喂
净
般
录
殊
荷
ｒ
毫
_
与
颅
端
突
正
洛
柔
泥
疼
寐
兴
两
早
躯
专
粘
势
尾
始
；
加
胶
九
龙
甲
踌
纹
浸
3
π
泌
杓
T
竭
畏
目
条
涂
娩
张
被
n
堤
桃
滨
但
霍
咽
项
窦
取
”
台
际
里
腹
只
蚓
跌
胱
<
游
川
量
获
露
贫
蝥
事
莲
道
关
冬
1
4
马
醒
土
秀
跛
×
气
鲁
视
亢
衄
肽
酪
勉
保
筋
肯
隆
障
羊
腰
μ
纠
倍
矇
直
绿
胰
安
P
巢
赘
泵
。
范
稠
氟
滤
盐
岁
胀
葡
％
喝
书
榨
因
坎
引
矽
鞘
悬
坏
植
径
兆
政
普
腓
M
葚
吉
莱
二
它
踝
心
均
草
补
非
↓
结
淤
列
国
流
致
W
完
失
并
踩
库
从
融
恶
靶
自
长
膜
勒
危
难
奋
沥
丅
宜
躇
肤
花
瘫
痊
弃
害
君
浮
5
至
辛
也
J
卧
家
技
嘱
次
续
高
组
搐
弓
丁
涨
钟
匹
累
祛
使
期
Ⅱ
变
磁
剧
丹
皱
窥
盲
茯
甚
卫
来
阑
彩
＞
品
脏
做
裂
行
疗
乙
泛
莫
类
滑
靠
胫
央
推
迂
订
林
斗
糊
附
达
苏
芽
坦
延
降
考
师
碘
子
屈
浴
式
整
隔
b
儿
深
退
触
髂
插
艾
岛
巧
分
效
F
逐
排
群
限
复
髋
盖
创
沟
合
哌
氨
呛
潜
角
说
冒
言
汁
交
灭
绕
D
昏
巩
良
怀
棉
留
探
版
紫
污
源
胎
索
功
拜
益
舒
嚏
立
菌
诊
觉
运
昨
柄
风
异
腘
闹
起
贲
胸
发
抽
归
G
嗜
缘
充
拒
卵
痉
碳
严
挛
勃
讨
部
脆
慌
签
常
屑
：
溃
件
记
迫
.
嗝
皲
名
寒
缝
廓
味
韦
塞
软
娠
眩
区
休
蕈
针
嘴
孕
抵
痕
途
综
泮
到
．
施
怒
如
碱
毒
池
查
舌
述
瘢
V
渗
符
蕉
扰
栓
膝
秒
爬
截
袖
感
°
砝
肥
志
西
Ｈ
息
故
每
输
喟
性
过
素
璃
叫
基
修
维
诺
字
帝
尽
γ
睡
罗
察
忍
者
杉
油
汀
割
兰
逆
升
Q
回
淀
统
清
a
疤
诉
膀
词

日
萎
S
%
穿
养
水
随
扯
则
咳
愿
啉
Ｍ
受
速
-
解
布
值
C
0
是
X
＝
+
冰
疝
振
百
终
旧
疮
克
曾
~
瘙
悉
Z
急
三
谷
厌
餐
弥
貌
肘
珍
枝
甘
灌
’
缬
妊
l
络
时
B
f
协
焦
富
洞
溢
波
个
或
福
连
仿
扎
首
治
开
瘦
扶
吵
宫
份
晨
香
背
迟
兵
请
芬
许
湿
况
疽
派
散
折
伴
阔
识
抖
象
髁
`
拖
控
敏
,
:
躺
反
【
熊
６
麻
挖
肿
陪
癌
买
右
持
搭
萄
用
身
料
报
简
脱
筛
浓
晕
伽
ｕ
诱
杷
例
8
进
糙
O
活
愈
就
万
楔
饿
堵
斑
丙
古
以
且
绝
盒
北
宁
短
环
癜
嗽
骶
隐
显
庭
ｃ
挤
典
】
膨
压
腊
亦