痂
担
引
织
晚
与
臭
膝
愿
开
要
友
造
林
f
抓
阜
沈
侧
w
湾
历
师
嚏
淋
纹
标
耐
胖
感
躯
耳
称
晓
件
阅
君
劝
暗
答
致
向
均
锁
^
品
配
嘎
至
孟
-
８
o
穴
末
克
福
桔
故
余
扪
施
层
肤
给
绍
当
测
斯
腱
著
颌
终
Ⅰ
得
踌
汤
纠
仰
轻
肘
W
Ⅱ
陆
月
恶
亚
跌
脂
承
装
另
空
因
x
硝
氨
处
无
弓
乏
知
衣
药
复
孔
髂
秀
号
点
昨
等
髁
验
雄
炉
卧
；
宋
房
态
伴
成
愈
庙
浸
道
鑫
腔
寅
侠
L
０
纱
剥
芹
烧
明
汗
集
停
链
疏
呕
僵
极
想
氢
初
该
解
列
之
２
平
住
抑
腿
扑
种
搐
推
霉
并
韧
盘
六
官
髓
锥
棘
助
团
钩
淤
挤
厕
竖
接
头
就
梗
霍
居
辅
巢
照
供
厥
晕
很
暖
固
控
返
除
骶
肩
象
浅
几
油
憩
塌
能
奉
抗
哌
人
表
窒
蒙
滦
冒
缺
尔
泡
墨
醇
卡
５
常
街
排
坐
或
比
嘶
沉
锅
峰
顿
芯
完
别
啤
环
糊
滤
冯
洛
第
难
横
片
氯
㎎
唇
p
纯
胀
再
黏
杰
融
刘
咖
腺
减
赤
筑
广
告
撕
h
功
塞
染
膜
拾
立
覆
羟
亢
起
落
缠
活
块
孙
题
豆
查
婴
毒
乳
吞
翼
玫
苯
志
但
秦
偶
板
伏
新
跃
摊
善
现
荨
树
东
韩
河
于
桃
民
布
针
窗
雾
族
萄
拔
而
鼓
肱
连
从
熏
凝
注
不
县
介
限
迹
枫
羊
匹
毫
杜
3
量
迫
室
肋
颚
征
关
服
级
店
窦
粟
哮
干
疼
隐
格
曲
额
眼
数
释
眠
厚
往
署
盆
枇
y
他
耻
烈
朱
导
刹
汁
央
盾
露
脉
琴
有
A
率
锦
妥
浓
男
在
法
碰
驶
缘
跟
朝
仍
元
凡
美
断
浆
脓
潴
听
试
事
撞
味
绣
贵
欠
籍
粗
∕
腻
素
氏
射
总
定
王
径
灭
尾
诸
洲
报
轧
未
京
粥
捻
祛
螺
送
缓
，
沛
胫
沙
危
申
云
孢
济
镁
残
喘
韦
娜
铜
毛
痰
杂
邓
④
疗
李
１
搏
掌
疤
古
蔡
必
枕
波
髌
罂
匠
弹
咳
丸
具
半
否
痒
潮
疾
体
遗
宫
评
阵
补
家
．
早
齐
氮
胍
灵
膏
静
果
请
怒
谱
拍
御
沁
娟
龟
八
即
宽
枚
迷
影
卵
冠
院
过
进
丁
丛
剪
型
图
嗽
荣
童
促
距
雷
哭
流
遵
轮
汀
收
瘙
学
软
尽
维
丝
蜜
校
拉
炎
弱
员
息
尚
然
廓
褪
丰
背
物
癌
扣
密
触
散
还
倾
胶
肛
蔚
椭
霞
溶
短
轿
5
9
U
饱
压
坦
发
金
乱
丹
虑
喹
已
瓣
马
述
坏
睡
飞
窝
2
黑
域
底
血
损
乙
个
踇
症
溴
婚
肺
程
绷
记
潜
来
清
、
麻
球
争
寒
皮
d
框
盂
g
严
颗
蠕
守
瓜
桑
冷
涕
陈
患
行
鹏
拜
丘
拇
值
农
雁
需
本
母
桂
苔
秘
营
醒
繁
闷
幕
乘
磨
苍
慌
擦
窍
拮
类
筋
琦
璃
遇
周
光
岁
蜡
草
莲
硬
仪
塔
癃
传
吐
碎
谵
其
涛
手
颧
肪
般
Ⅲ
隔
仁
稍
公
⑴
剑
7
基
阻
X
降
疹
萎
久
非
暂
次
转
。
瘢
苦
通
万
硫
识
胃
结
弯
库
更
倦
迟
主
疮
炼
填
急
﻿，
镇
椎
=
股
娩
育
文
鲨
速
印
救
上
避
顺
啰
瘀
鸡
缩
握
予
堵
衡
刺
齿
殊
阳
胰
遍
旺
坎
－
郭
胸
说
律
左
略
独
任
隙
达
建
纳
顶
睾
楚
O
微
辆
瑞
军
灌
职
昏

被
幼
尼
脐
葛
创
商
走
桡
二
铋
磁
浩
敢
改
诺
远
游
醉
用
糙
床
烂
屯
科
期
蚯
地
较
吠
髋
例
薛
状
意
;
询
膨
生
趾
挫
歇
剧
沥
酮
玉
司
换
治
尺
F
肾
1
瓢
n
诉
快
才
命
分
鹅
M
灼
惊
段
迂
史
茎
牙
北
确
虽
足
挛
保
战
话
自
踝
舒
是
疝
扭
菪
拳
回
离
假
喝
者
吹
割
刀
质
泻
累
绸
孕
肖
身
(
植
酯
步
厘
投
q
鸭
UNK
冬
凹
亦
示
核
逐
宣
执
语
细
安
吸
癫
信
里
祥
H
纺
+
区
淡
银
池
旗
憋
穿
k
漫
喷
附
②
陷
如
谢
菲
充
痕
s
溃
i
台
线
疱
贯
垂
良
合
邢
见
酰
阑
呛
练
可
电
毕
妄
社
界
套
ｈ
逆
以
呈
Ⅳ
嵴
抬
外
索
口
何
阿
刮
紫
肠
%
使
辣
酒
J
病
靠
偏
欲
凉
差
英
m
盐
描
的
桶
间
及
响
棒
易
业
修
聚
饮
重
正
嗜
医
叩
辛
钙
条
陪
邀
躁
托
候
目
架
灰
南
班
帕
芳
边
敷
异
路
拥
旁
痊
输
畅
纷
摔
Ｒ
吓
坠
问
旋
产
紊
哆
跳
晨
调
右
噻
许
厂
缝
探
汽
华
突
前
贫
存
忌
杨
 
花
桐
时
升
牛
麦
似
永
代
省
含
汞
苑
临
胆
买
普
瘦
各
巩
制
森
6
士
监
V
梢
Ｃ
隆
骑
l
佳
⑶
按
待
腹
蚓
铵
曾
茄
痛
乃
动
糖
牵
宝
绝
松
膈
壶
资
贝
茴
鲁
冲
料
℃
妇
后
颊
峡
胺
度
续
替
受
岔
原
戴
米
莫
朋
绀
扶
免
管
鉴
市
屏
深
依
祸
纤
栓
禁
应
６
留
鞘
臂
粒
艳
c
貌
斜
忍
珍
肢
序
子
部
丢
脏
增
G
龈
所
Ⅴ
瑰
診
障
胞
菌
付
伸
折
情
痉
豪
瘟
矿
３
组
频
年
支
端
７
节
扫
亮
术
山
吗
碘
浊
泛
梨
满
超
痹
⑵
b
钛
神
某
脆
绞
经
杷
器
夜
作
孝
肉
容
谷
粉
殖
占
百
C
恢
激
察
为
消
声
脱
茶
肌
切
涨
忠
签
小
锻
砖
：
~
阴
忆
门
蜂
力
淑
康
棋
蛛
奇
工
腰
养
名
准
五
沫
加
春
近
实
钴
莨
水
仓
麝
纵
统
季
靡
拒
退
鸿
青
盏
S
稠
困
痔
玻
叉
看
思
洗
最
渗
巴
倒
怠
显
特
聋
旧
瞳
哑
循
瘤
下
了
洁
滋
刚
负
闭
筛
破
萨
诱
]
会
叙
田
车
抖
仿
酚
0
跛
疑
震
高
全
城
两
系
跖
颤
都
邻
认
尖
遂
四
局
模
薄
烟
吉
蛋
构
碱
伐
③
稳
？
险
运
大
咯
专
木
扎
甸
)
交
柯
'
每
论
岛
觉
Ｐ
秋
沟
钢
同
单
办
止
共
勿
入
⑤
懈
（
考
鹿
剂
理
整
根
呼
湿
壁
乐
磺
场
e
白
呆
强
购
击
武
钝
食
a
副
尿
汉
属
铁
肥
橡
驾
翻
徐
川
弥
举
颠
钟
精
裂
日
紧
便
,
躇
群
抵
慢
泮
也
罗
位
粘
鼾
石
磷
先
网
舌
式
划
竹
和
防
胛
纪
餐
且
腓
热
少
脘
瘘
D
那
咽
太
截
u
蓝
睑
甚
芩
崎
丙
综
窜
效
脚
则
观
利
奈
色
摩
①
机
措
宗
范
杖
中
喜
栋
气
继
盈
字
肝
晰
眶
葡
积
对
窄
择
呋
随
滑
害
景
彬
透
死
埋
德
健
润
屈
胱
怡
直
龙
议
扩
藁
糜
颅
屉
儿
嘱
心
颈
浮
v
淀
液
胡
绪
宇
绕
悸
迅
多
香
天
沿
护
闻
肿
楼
ｇ
围
酸
星
4
卫
甘
又
竭
蒲
踢
展
赖
唑
衰
源
苏
客
面
移
肽
红
B
钠
柔
菊
叶
渍
形
脊
啉
狭
梅
犬
彩
伤
r
矛
梁
失
臀
叫
酶
砍
椅
／
海
碍
滞
K
约
嗪
视
鲜
偿
滴
轴
蹲
钉
ｍ
习
性
化
泉
拆
虚
桥
眉
Ｂ
鸣
I
振
协
拿
酐
氧
敖
我
）
咀
锐
础
鼎
兴
况
钾
方
劳
灶
颜
到
燥
求
胎
既
嚼
盗
蹄
楔
张
言
颞
宁
琥
做
三
女
站
带
由
野
变
休
碾
泵
持
温
样
反
膀
氟
悬
Ｔ
适
芬
污
规
始
啡
案
杏
疡
打
剖
彦
角
包
稀
慎
凸
雨
鼻
罕
忘
涎
吕
栅
培
老
音
P
凤
芝
西
络
渐
午
括
渊
疫
它
置
荷
囊
腋
长
备
丧
双
畸
取
柱
Ⅵ
圆
腕
斑
镜
脾
抽
扁
吊
检
计
R
相
奥
盖
放
宏
混
黄
祁
敏
绿
此
诊
今
T
脑
8
园
龄
提
勃
着
项
详
搬
皇
指
骨
庄
一
锌
仔
嗦
痫
符
抱
闹
匀
.
风
江
坡
尤
甲
预
泌
㎝
柏
去
好
煎
据
乡
内
村
郎
壮
喉
低
兰
出
联