孢
沟
孟
碎
邢
尊
部
而
务
肩
睑
骼
照
善
亡
革
故
Ｔ
楔
桐
吞
它
信
紫
劈
强
枝
准
渗
减
铜
欠
哆
＋
食
疫
腘
还
慌
浅
适
综
血
忌
丢
叠
花
癫
光
遇
漠
摘
果
底
桂
秋
艳
蚊
乌
醇
絮
左
迭
复
疾
母
乱
瞳
频
孙
惯
隐
件
泉
桥
浮
滑
雅
组
苗
认
梯
柴
意
伴
主
存
碱
午
妄
窍
切
消
退
话
填
拖
戴
３
k
险
竹
铵
变
支
绒
族
“
菇
薏
o
X
得
产
碍
禽
呋
醒
雷
胀
号
洲
含
嘧
公
卓
①
邓
生
肥
冈
睡
平
查
空
模
净
８
沐
呃
辐
骨
羽
未
扪
<
征
#
β
欣
弯
称
枇
功
检
夜
说
专
G
泮
0
腙
给
撕
拍
‘
祛
疝
十
渴
伞
嗪
簇
丹
精
畏
悉
受
及
年
螺
际
鑫
其
泛
溃
口
出
逻
炼
卡
深
敖
跟
肯
的
涵
措
怠
津
钟
正
慢
否
郭
腱
粥
味
褶
鉴
噎
拟
撑
玫
阅
亦
播
径
远
缩
鸭
抖
q
放
蟾
搬
之
Ｉ
癜
肽
海
终
滞
秘
诱
建
黏
迹
伯
盐
扫
椅
⑴
尤
塔
采
蜡
砂
骶
陀
弱
管
大
优
瘀
肘
醋
狭
眶
透
授
赖
H
髋
伤
酱
谵
滨
梅
迷
器
斯
儿
凸
装
渡
塌
钾
陷
痪
坪
缠
误
匹
颈
则
闭
前
御
酪
替
野
？
齿
淑
颧
茯
节
哽
颜
旧
整
蛋
罕
比
襻
荨
踇
π
”
央
毕
坚
哌
牵
髂
拾
示
谱
避
规
脑
坠
轻
细
绸
陆
药
泼
Ｈ
．
—
６
板
季
Ⅵ
润
清
备
萨
×
囊
安
粘
啡
长
袖
O
附
然
兰
娟
露
该
薄
炉
韧
患
抱
剔
鸟
困
嗳
价
摸
店
阔
绵
留
颚
肠
泰
拆
偏
伊
初
拜
学
调
灼
尽
楼
轴
痊
版
脏

军
业
%
腻
易
充
灭
康
决
沥
地
擦
栓
喟
歇
'
膜
兴
视
友
懒
促
腹
牙
池
性
f
胞
嗜
团
枚
漂
锻
仪
突
伏
克
预
染
汞
额
喷
9
量
龄
人
Ⅴ
蓝
久
粗
词
用
垫
七
琴
场
成

修
可
括
培
痣
迈
耳
盗
柯
商
住
汤
翼
宏
创
宠
捡
互
望
滤
巾
蛛
蒲
肚
４
枫
女
筋
胛
壶
泪
Ｕ
心
八
时
三
：
小
涨
碘
瞻
昔
F
锯
毫
麻
且
眉
风
特
定
佩
离
e
紧
T
鞘
朝
类
逆
瘙
承
－
恒
补
完
核
鼎
缬
死
超
掌
控
绿
诉
梢
貌
愿
石
帕
℃
林
骤
幼
吡
8
ｍ
溴
贴
姑
衡
青
泡
扁
抓
刘
若
／
背
磨
忘
倾
滴
跌
几
炎
线
婴
李
橡
配
弥
肉
甲
泥
噬
匀
僵
警
彬
ｕ
助
曾
寐
般
街
四
奋
天
碧
顶
差
转
知
室
刚
褐
已
咽
褪
进
鼻
机
纠
Ⅲ
经
再
听
溏
暴
胡
屏
弓
独
运
赤
总
塞
治
葛
飞
闪
锌
守
候
同
典
疹
彦
糜
盏
侵
甸
晰
斑
宇
访
B
脊
合
苦
字
提
奥
朱
宁
索
粉
法
础
烟
脲
送
元
苍
棘
蚓
库
图
氩
富
芝
D
省
错
氨
洞
逸
西
钙
瞩
s
氟
副
璃
扎
拥
芯
击
劳
妊
注
循
胺
硬
筛
/
江
被
踩
车
够
吉
畸
关
胃
迅
吃
杰
苔
上
％
腿
衫
翻
吓
幕
巴
何
龙
救
斥
宜
墨
山
阻
致
针
诸
斗
肱
命
侧
楚
按
悬
此
；
春
洗
钉
扩
戒
订
肋
庄
常
咖
土
】
层
选
单
竭
师
琼
芎
嘎
达
探
逐
趣
算
刮
胎
唐
尔
渐
脚
秦
挛
↓
美
怡
吵
唇
窦
岁
打
芳
彩
份
聚
顿
足
Ⅳ
肟
岛
维
童
绝
序
鹿
胚
x
升
剩
蘑
桡
绀
舌
雾
畅
剖
博
灶
剪
符
疽
医
王
纺
剧
灰
欲
陪
房
颠
°
妇
谷
有
y
收
t
摇
玛
殊
贲
奶
链
呈
电
诊
吕
呕
域
椭
蜘
晨
栅
请
格
喂
啤
第
影
疡
喹
薛
占
慎
银
尿
窄
卒
徐
冷
愈
各
σ
挫
朋
振
㎝
描
霞
厘
冸
~
继
旬
拇
尼
略
世
Β
汉
葚
需
ｃ
职
股
化
赘
事
吸
辆
伪
他
边
述
干
哚
挖
习
丘
勿
始
糙
县
栋
浩
祁
扯
验
Ｐ
屯
瘘
啰
跖
震
梭
度
娩
浆
绕
窗
潘
豌
民
袋
雨
科
麝
I
录
痰
程
菌
匠
圈
渣
弹
构
急
坐
胰
外
衰
借
糊
片
凡
情
瘦
喝
靠
峰
卧
盖
椎
国
罹
饮
=
展
健
鸡
５
坡
帖
窒
冲
台
涤
　
假
杆
传
音
剥
萄
种
Ｃ
潜
柰
息
峡
巨
沛
甘
浊
傍
b
缝
横
黑
嚼
鸣
九
瘤
迂
表
悸
廓
倒
怀
德
操
相
晃
疤
忆
粟
餐
迎
锐
爱
肤
苑
才
温
者
势
站
去
络
释
估
跨
至
涎
㎡
子
下
南
μ
编
云
极
插
铁
厌
2
陈
予
更
噻
托
Ｂ
覆
懈
距
啊
韦
熊
磁
吐
蜷
接
嗝
膏
隔
途
晕
凌
★
羊
全
遂
＜
泻
折
别
睾
轧
1
烦
只
孔
岔
腰
乳
例
了
跃
练
d
汗
裹
喉
倦
歪
蚀
迟
费
又
黄
置
埃
盈
织
宋
铋
腕
酐
米
陶
蹲
７
白
区
拮
溢
番
服
首
材
嗦
穹
速
利
方
踌
体
晓
扑
休
返
冬
感
嚏
真
髁
膝
枕
皇
蕉
捆
脓
朴
呼
痒
胸
踢
鲨
粒
计
锁
到
摔
厥
贝
色
刹
输
摊
Y
署
讨
园
家
碾
教
异
茎
防
乐
濒
村
鹏
眠
膳
古
锦
耐
幽
福
洁
忠
聋
共
堤
>
次
降
玻
停
灌
仍
观
起
免
以
罂
吟
使
要
盆
硫
样
饱
早
鼓
佳
氢
忍
损
呆
氏
农
监
交
凉
水
踝
策
胱
污
怒
膀
-
芙
玉
纯
骑
肢
靶
己
田
少
面
颌
因
叩
伐
群
像
麦
遵
洛
游
桃
联
菪
逢
籍
磺
蜜
引
厚
植
?
手
阿
卫
门
衣
戈
任
响
阳
禁
沙
每
本
啶
施
瓜
齐
拉
蚯
焦
残
铂
昏
呛
双
钠
失
洋
内
爬
g
羟
乎
许
阴
判
框
琥
破
漓
宝
握
痂
饥
题
延
，
喘
遍
道
窘
闷
咀
担
W
京
湿
∕
城
波
镁
哺
确
半
稠
祸
搐
冒
亭
市
芹
荷
月
钝
一
酚
疑
躺
诺
雁
恶
思
酶
嘴
统
效
躯
ｎ
仙
棒
亢
哈
R
蠕
神
疮
将
名
矽
苯
另
ｈ
轿
⑶
局
蒂
兆
孝
参
求
属
澳
,
敏
厕
N
苏
床
咨
无
3
皲
龈
疏
碳
绍
沫
皱
K
报
嘱
舒
见
摄
男
偶
绣
L
盘
载
＝
r
坦
Ⅰ
肛
缘
肿
哮
氧
皮
司
藤
偿
系
霖
脐
沉
冰
回
葆
棋
腓
熏
屎
鸿
立
丰
办
盛
那
烈
加
杨
角
杜
料
杉
锥
胆
臂
右
协
暂
診
宗
滦
扭
莨
广
碰
止
搔
仓
i
漫
严
具
纵
脾
尖
临
崎
壁
率
肺
虚
作
软
围
既
言
工
等
蔡
能
秽
稀
阑
杂
钢
吮
红
羌
7
龟
某
肖
Ｍ
丸
印
星
缺
买
丧
来
树
我
腭
屉
桶
芬
p
境
宽
l
韩
头
显
癌
坏
J
入
窜
院
醉
截
移
庭
测
依
羧
丝
烂
＂
蚕
为
型
墙
原
找
帝
丛
川
丙
刷
菊
抢
②
挡
S
撞
续
密
仿
封
酰
举
稳
轮
遗
脱
条
蜂
奕
圆
ａ
_
带
英
昨
与
基
涂
疗
两
稍
勉
w
老
都
供
今
滋
膦
列
纤
开
糖
罐
所
抽
蹄
危
点
间
咁
约
觉
腊
饿
仁
盂
症
议
导
百
↑
资
乏
应
律
盾
嵴
叫
或
着
纱
窝
窿
＞
莲
疱
球
颤
校
旁
短
兵
6
触
弃
柄
乘
梨
ｇ
孕
扣
梗
从
瘟
胍
臭
草
二
(
晚
亲
痔
投
拳
迫
惚
辅
虽
乡
解
凝
闹
漏
纳
眩
淤
怕
牛
象
流
埋
镜
害
锅
淋
保
)
混
拔
寻
筑
购
疸
剂
剑
、
湾
步
杓
烷
增
多
通
瓣
阵
`
钳
痴
浴
辑
琦
趾
鼾
^
慧
末
哑
护
良
沁
疲
北
期
太
淡
壮
身
肾
刀
户
惊
静
颗
脸
证
柏
较
宿
隆
a
④
茄
聪
C
烧
声
育
便
造
恍
中
万
鳞
饼
酸
史
并
犬
后
马
赛
艾
顺
东
理
纪
丁
Ｒ
脆
敢
宫
鱼
武
形
落
菜
酯
矇
蝥
娜
灵
结
日
:
叉
咯
芩
暗
梁
详
蕈
钡
似
阜
换
涛
松
憋
P
毁
恢
唑
乃
吊
就
火
挤
微
E
脘
辛
斤
橘
向
渊
矿
蔚
卵
m
咳
凤
氯
寅
㎎
夹
遮
压
犯
尚
汽
盒
力
除
获
缚
邀
莫
。
普
瑰
咬
脉
勃
胖
肌
尺
吹
钼
走
仔
反
问
虫
拿
矛
端
绷
涉
γ
嵌
割
酮
串
迪
由
*
脂
缔
Z
恩
过
癃
私
泌
居
贩
曲
伸
厂
Ⅱ
腋
躁
痕
 
包
社
捻
周
吗
坎
顾
辣
况
砍
摩
扶
也
潮
文
UNK
眼
闻
持
旺
限
胫
亮
瘫
惠
浑
宣
桑
柔
髓
记
最
碗
庙
c
积
坨
]
段
屑
新
纷
吻
奉
但
物
厄
质
搀
砝
争
痫
桔
饭
高
祥
直
&
品
衬
实
随
钛
如
寒
须
颞
颊
评
竖
射
痉
胶
赫
级
容
累
豪
标
抬
付
奈
泽
紊
棉
仅
金
烫
n
对
介
政
砖
队
询
１
状
态
A
路
瓢
煎
块
劝
养
森
罗
气
根
必
沿
鹅
潴
汁
杏
躇
简
±
毒
敷
莱
推
据
腥
谢
汀
贵
散
;
发
倍
虑
个
激
巧
隙
仰
排
溶
瑞
木
浓
现
热
旋
肪
集
负
贯
架
冯
拓
菲
书
藁
葡
景
低
断
珠
娠
试
叙
著
士
穴
识
嗽
爽
幅
障
班
目
驾
自
项
冻
～
哭
历
先
喜
数
氮
茶
析
沈
窥
+
活
痹
V
朦
缓
志
呻
Q
千
看
希
藿
摆
纹
执
\
抵
渍
吠
⑤
甚
③
鲁
痛
）
秀
斜
余
会
涕
荣
跛
弄
鲜
抑
君
济
指
满
燥
饲
固
近
杷
拨
２
髌
憩
告
划
M
耻
蛇
钴
非
往
华
待
抗
堵
搭
术
屈
重
郎
考
刺
嘶
当
u
行
范
秒
论
答
郊
霉
案
萎
动
粪
甜
茴
技
h
腔
钩
益
分
择
于
跳
’
不
河
五
界
腺
码
瘢
尾
在
靡
灸
快
磷
病
侠
连
袢
员
签
制
想
永
明
哨
搏
冠
.
申
是
睁
"
贫
束
穿
官
语
殖
即
妥
湖
（
酒
亚
U
客
趋
素
颅
镇
环
v
蒙
毛
处
巢
值
豆
香
融
雄
膈
浸
幻
衄
和
婚
里
０
繁
套
铝
凹
战
夺
布
裂
柱
乙
咪
张
暖
伽
5
淀
做
丅
邻
奇
【
4
阶
式
膨
垂
代
拒
源
绪
臀
硝
没
液
很
榨
改
营
杖
勒
难
绞
霜
暮
巩
ｒ
叶
疼
苷
油
盲
归
旗
笔
啉
[
熟
取
臼
芽
察
好
追
泵
六
曚
位
扰
肝
珍
均
辰
网
⑵
凋
派
汇
驶
霍