独
肩
杂
学
红
胸
棒
枇
泻
率
在
力
适
枕
酶
应
皇
拆
存
资
极
字
历
油
莨
祥
位
乡
老
谱
钉
洗
作
量
眶
憩
睑
梨
总
友
踌
躁
茎
布
顶
鼻
淡
穴
嗽
此
瞳
盗
虑
燥
育
楔
G
麝
施
圆
灰
泵
每
更
厥
昏
及
迫
凹
界
质
啡
季
市
彦
Ｐ
气
问
T
灵
防
听
框
脊
重
辅
噻
搬
潮
邻
装
附
抑
屏
五
法
杷
下
栋
查
岁
轴
密
壮
牙
蓝
身
酰
６
欠
由
耐
Ｒ
银
哮
残
－
金
d
不
芯
客
吠
堵
转
立
℃
扁
号
温
鸣
痫
短
拔
缠
电
能
碎
绷
龙
q

已
整
绣
续
司
隙
紊
宋
沫
色
全
喜
胶
广
紫
捻
负
视
褪
开
网
前
拳
它
惊
枫
浓
④
覆
6
致
胰
7
晨
保
平
垂
荣
洲
稀
又
，
疑
晕
吐
波
且
香
餐
川
寅
理
络
天
名
跖
污
所
带
碱
侠
常
氢
秀
场
畸
宏
匹
几
茴
蒲
江
伸
命
坠
避
居
排
叫
仁
软
吗
颗
控
回
淋
吸
B
碾
痛
硬
贝
邀
娜
仪
鹏
萄
亮
狭
执
头
植
迹
粉
肽
远
唇
硝
或
髁
触
石
刮
安
肌
椭
厕
瓣
停
脐
８
摊
胃
右
纪
团
沁
荷
与
牛
卡
o
楼
吹
半
g
投
股
段
藁
构
疏
扶
损
嘎
胀
强
脆
程
吕
剑
花
请
省
脚
斑
耳
留
混
某
糖
膀
染
帕
步
敏
阵
角
告
剥
汉
糜
耻
评
险
仍
璃
贵
管
竹
D
描
韩
锅
张
微
种
分
霍
上
磁
迅
淑
肾
吞
球
毒
缩
案
哑
齿
琴
韧
突
临
打
抗
1
涎
灭
虽
推
随
Ｃ
菲
述
野
武
苯
济
变
冠
雾
炎
。
活
午
犬
阻
祛
围
遵
f
脓
疾
严
㎎
维
自
距
柏
精
弥
叩
民
跳
苑
落
顺
频
和
朝
困
韦
丸
就
持
塔
愿
苦
郭
剧
减
论
郎
旧
署
幕
拮
繁
歇
迷
A
叶
勃
散
偶
晰
园
去
C
员
u
滤
秋
送
乏
斯
松
曾
知
-
约
口
剖
奇
颠
桐
清
积
院
氨
钛
２
继
系
绪
称
库
班
的
肥
畅
嗦
靡
蹄
态
尺
庙
露
诺
炼
瑞
沉
脾
呆
擦
邓
癌
颞
杰
骑
患
扪
很
干
童
滦
消
街
术
尽
纠
摔
飞
窄
免
于
菌
住
三
胞
愈
超
雨
以
蚓
奥
起
桑
盂
跃
坡
轿
灶
暖
贫
导
农
铋
便
眼
我
影
冲
衣
药
盾
胫
尚
徐
集
汞
艳
饮
磨
月
脱
膝
危
逐
痒
茶
顿
思
沟
钢
如
孝
为
宽
著
心
孢
廓
出
赤
尖
７
滴
空
现
疤
志
慎
时
想
稍
样
汁
察
至
补
磺
巩
刘
妄
龈
而
征
斜
瑰
氟
汀
栅
工
朋
纳
浩
除
被
尼
毛
造
谷
腰
U
眠
别
夜
都
~
森
J
陈
池
对
示
沈
摩
乐
谵
美
钝
盈
泡
趾
芩
加
况
说
青
橡
德
隔
椅
人
特
抵
衡
求
屯
庄
瘘
序
滑
冯
刺
害
调
桶
盏
足
云
树
喷
包
详
僵
纱
进
腿
疱
倒
疹
二
瘤
芳
荨
Ⅴ
该
类
粥
般
克
抖
看
匀
唑
腹
低
报
置
劳
例
复
降
元
王
割
髓
衰
伐
茄
周
蔚
葡
剂
食
／
校
西
粗
血
认
闻
依
健
性
酮
付
凝
寒
肱
撕
春
痂
室
腓
直
确
氧
躯
杜
k
合
婴
村
器
嗪
蠕
护
m
予
淤
蔡
陆
门
麦
琥
治
肋
矿
泉
边
吓
兰
婚
祸
相
伏
翼
感
终
鞘
窍
玫
料
无
速
蒙
申
羊
崎
睡
侧
先
鲁
扫
冒
R
脂
⑵
咳
机
托
过
受
啉
预
扣
备
链
替
破
睾
宣
弯
考
渐
型
板
本
髋
颈
东
匠
尔
鹿
：
颚
F
定
妥
罂
康
腔
溶
景
阴
向
⑴
眉
椎
肛
善
有
秘
娩
莫
北
;
嘶
酯
苔
腻
轮
四
煎
烧
盆
声
5
渊
瘟
方
s
泮
子
早
埋
家
拿
烂
骨
星
病
振
鹅
舌
快
末
白
萨
踇
蜡
湾
剪
O
雷
吉
颅
属
科
养
甲
齐
肤
会
髌
目
黄
疮
舒
抓
并
氮
兴
断
放
状
p
缓
军
毕
拉
=
绕
肖
核
筛
甘
木
轻
丹
丛
脘
珍
创
蛋
男
暂
守
刹
未
臭
卫
棋
拍
等
忍
米
鸭
碰
﻿，
刀
小
走
尤
厘
盖
升
钠
助
形
籍
K
近
疡
嚏
蜜
钙
障
陪
迟
味
钟
完
拒
缘
达
；
锐
标
者
X
取
苏
明
I
既
浊
做
腋
线
牵
纵
提
哆
皮
深
何
杨
芹
面
臂
颧
烟
玉
３
竭
悸
供
指
鼾
疝
拜
均
久
挤
^
源
官
拇
仰
具
峡
英
史
扩
蚯
黏
楚
窒
酒
喘
]
穿
膏
c
V
卵
v
桂
使
否
螺
额
绿
壁
测
地
砖
探
同
葛
蹲
坏
绸
来
震
乱
怠
痔
屉
撞
沙
罗
翻
儿
忌
古
根
毫
外
通
喉
窜
也
高
值
辛
鸡
醇
洁
绝
呕
服
铁
呋
划
静
(
Ⅵ
丝
永
扎
京
条
沛
观
仓
填
阳
靠
宫
床
绍
②
囊
象
咯
效
还
监
窦
项
华
汤
才
乃
甚
岔
候
脏
浮
倾
括
筋
酸
连
疗
离
S
雄
品
关
氯
建
殊
黑
局
试
制
潴
含
然
原
孔
氏
六
最
则
坎
换
第
任
赖
灼
厚
竖
题
故
另
x
始
比
初
射
女
滞
缺
阿
呈
５
卧
数
跟
山
综
岛
ｍ
菊
膨
聚
域
百
糙
∕
妇
辣
镁
大
敖
可
叉
结
缝
嗜
壶
事
休
醒
情
少
诸
彩
瘦
社
慢
返
公
嵴
径
房
柯
梢
八
音
肝
桔
见
次
双
水
满
酐
抬
日
田
海
症
晓
阜
纹
癃
鼎
敷
难
略
聋
但
㎝
霉
肺
止
新
戴
１
泛
修
忘
肘
泌
稠
宝
一
实
列
据
洛
城
背
产
钾
生
介
解
3
架
中
液
失
激
峰
碘
娟
果
慌
劝
占
释
枚
忆
配
较
流
呼
范
瓜
年
癫
当
蜂
非
豆
点
动
必
沿
游
湿
哭
脑
议
憋
薛
遇
表
奈
浆
虚
锻
士
胱
9
础
折
累
怒
硫
⑶
蛛
李
涕
①
咖
县
涨
师
死
窝
丰
邢
迂
横
拥
层
林
孕
躇
r
尿
朱
０
良
许
素
冷
髂
充
Ⅰ
择
遍
塌
切
喝
意
Ⅱ
抱
瘢
风
鼓
窗
禁
敢
鲨
诉
灌
鉴
基
语
丢
坦
鑫
脉
母
砍
琦
即
期
'
肿
胎
饱
习
喹
痉
往
其
模
闭
疼
腺
 
扑
练
遗
输
索
道
巢
从
车
闷
轧
退
粟
矛
锁
级
到
规
柔
盘
块
a
烈
懈
照
区
暗
紧
瘀
勿
融
棘
个
凉
行
裂
阑
副
驾
幼
了
统
l
物
他
麻
痹
主
计
啤
压
织
锦
御
旺
丧
啰
宁
盐
弱
肪
佳
浸
职
怡
代
胍
霞
柱
锥
隐
乳
Ⅲ
丁
甸
杖
苍
针
纺
隆
桡
绀
踝
P
旁
手
用
恢
给
疫
筑
差
协
膜
挛
节
部
碍
肉
接
亚
嚼
商
限
呛
醉
润
梗
询
传
2
8
梅
悬
福
承
Ｔ
陷
太
之
h
营
检
亦
膈
记
胛
渍
昨
晚
瘙
偿
颜
萎
好
吊
运
待
凸
菪
仔
站
丘
各
左
欲
两
购
颊
M
普
溴
凡
式
功
冬
渗
闹
薄
再
央
展
多
移
言
诱
经
桃
肢
答
增
买
端
签
信
交
伤
处
粘
支
+
击
奉
宗
急
W
孟
龟
逆
腱
颌
伴
叙
挫
举
踢
桥
符
⑤
套
镇
搐
今
台
纯
L
注
．
识
族
路
钴
粒
痰
胆
瓢
发
收
痕
颤
纷
拾
H
利
胺
厂
羟
鲜
群
跌
搏
医
？
需
鸿
联
磷
锌
w
）
塞
内
握
假
恶
診
骶
Ⅳ
梁
酚
着
热
引
易
4
改
化
宇
件
神
雁
片
草
光
余
验
玻
辆
忠
③
倦
店
旋
汗
肠
反
觉
救
（
)
钩
贯
谢
浅
罕
孙
铜
熏
办
度
UNK
豪
偏
容
要
栓
臀
格
掌
长
里
仿
溃
扭
屈
专
成
,
胡
潜
铵
绞
后
龄
单
图
y
弹
万
文
诊
细
业
措
得
息
沥
律
曲
纤
嘱
痊
培
墨
驶
体
显
莲
镜
%
e
战
准
因
彬
抽
b
丙
凤
响
间
河
弓
担
汽
乙
涛
稳
那
循
组
巴
南
尾
.
芝
哌
糊
秦
n
入
阅
咽
是
0
殖
话
旗
底
争
滋
马
似
固
正
淀
ｇ
杏
、
刚
祁
炉
腕
漫
环
促
透
按
印
Ｂ
i
坐
共
ｈ
跛
乘
君
遂
胖
亢
貌
异
咀
芬
截